export default {
	'banner': 'CORS PROXY가 뭔가요?',
	'desc': '놀랄만큼 깔끔한 HTTP/S 통신 대리자입니다.',
	'detail': 'HTTPS에서 HTTP로 통신하고 싶을 때, CORS정책을 무시하고 싶을 때 사용할 수 있습니다. 사용자가 원하는 내용을 신속하고 정확하게 배달하며, 사용법 또한 매우 간편합니다.',
	'why': '왜 CORS PROXY를 사용해야 하나요?',
	'why-desc': 'CORS PROXY는 다음과 같은 장점을 가지고 있습니다. 이는 여러분이 서비스를 사용하길 고민하는 데 도움을 줄 수도 있습니다.',
	'simple': '간편합니다',
	'simple-desc': '통신도, 사용법도 간단합니다. 간단하기 때문에 쓸데없는 자원 소비가 없으면서 사용자가 무언갈 깊게 배우지 않아도 능숙하게 다룰 수 있습니다.',
	'security': '안전합니다',
	'security-desc': 'HTTP 통신을 하여도 한 번 서버를 거쳐가기 때문에 사용자 여러분들은 HTTP/S 통신을 유지할 수 있습니다. 서버는 아무것도 저장하지 않습니다. 오픈 소스가 이를 보장합니다.',
	'now-start': '지금 바로 사용하실 수 있습니다!',
	'docs': '사용법 문서 보기',
};
